@extends('common.base')

@section('head')
  <link href="{{ asset('/dist/css/top/about.css') }}" rel="stylesheet">
@endsection

@section('main')
  <section>
    <h1>Holy Place Photoは聖地の写真投稿・共有サイトです</h1>
    <p>
      アニメの聖地に初めて行ったときの感動を覚えているでしょうか？<br>
      まるでアニメの中に入り込んだような不思議な感覚を覚えているでしょうか？<br>
      夢中で写真を撮ったあの気持ちを覚えているでしょうか？<br>
      たまに、撮った写真を見返して思い出してエモくなったり・・・。<br>
      溢れ出たこの気持を、この写真を共有したい！！！と盛り上がった管理人が勢いでこのサイトを作りました<br>
      皆さん是非使ってください！
    </p>
  </section>

  <section>
    <h2>利用規約・注意事項</h2>
    <p>他人を誹謗・中傷する、不快にするような投稿は行わないでください。</p>
    <p>聖地とは関係ない写真、その他管理人が相応しくないと判断した投稿は削除の対象となります。</p>
    <p>当サイトの利用により発生したトラブル等の責任を管理人は負いません。</p>
    <p>当サイトの利用により発生したユーザーに生じたあらゆる損害について一切の責任を負いません。</p>
    <p>管理人はユーザーに通知することなく本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，これによってユーザーに生じた損害について一切の責任を負いません。</p>
    <p>当サイトに投稿された画像を、投稿者以外の方が外部へ無断で転載することは禁止です。</p>
    <p>当サイトではJavaScriptを使用しているため、ご利用のブラウザでJavaScriptを無効に設定されている場合、コンテンツなどが正しく表示されない場合があります。ご利用する場合はJavaScriptを有効にしてください。</p>
    <p>当サイトでは「Googleアナリティクス」を利用しています。このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用します。このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。</p>
  </section>

  <section>
    <h2>管理人より</h2>
  </section>
@endsection
